/* Localized versions of Info.plist keys */

CFBundleName = "iPod-opdatering";
CFBundleDisplayName = "iPod Updater 2005-06-26";
Description = "Med dette program kan du opdatere softwaren på iPod. Du kan også bruge det til at tilbagekopiere den originale software til iPod.";
